[general]
TranslatorName=renda
TranslatorURL=mailto:rendaa@gmail.com
Version=1.00
RTL=0
[menu_102]
70001=文件(&F)
40001=保存选定项目(&S)
40009=属性(&P)
40002=退出(&X)
70002=编辑(&E)
40014=查找(&F)
40008=复制选定项目(&C)
40007=全选(&A)
40015=取消全选
70003=查看(&V)
40005=显示栅格线(&G)
40022=显示工具提示(&T)
40006=HTML 报告 - 所有项(&H)
40010=HTML 报告 - 选定项(&E)
40011=选择列(&N)
40012=自动调整列宽(&A)
40004=刷新(&R)
70004=选项(&O)
71001=显示下方面板
41001=显示所有驱动程序
41002=仅显示在堆栈中出现的驱动程序
41003=显示为 XP 样式的系统崩溃蓝屏
40028=标记出在崩溃堆栈中出现过的驱动程序(&M)
40023=以 GMT 显示时间(&G)
40029=高级选项(&A)
70005=帮助(&H)
40003=关于(&A)
[menu_104]
70001=Popup1
40001=保存选定项目(&S)
40008=复制选定项目(&C)
40006=HTML 报告 - 所有项目
40010=HTML 报告 -选定项目
40011=选择列(&N)
40012=自动调整列宽(&A)
40009=属性(&P)
40004=刷新(&R)
[menu_105]
70001=Popup1
40001=保存选定项目(&S)
40008=复制选定项目(&C)
40006=HTML 报告 - 所有项目
40010=HTML 报告 -选定项目
40011=选择列(&N)
40012=自动调整列宽(&A)
40009=属性(&P)
40004=刷新(&R)
[dialog_105]
caption=属性
1=确定
[dialog_112]
1=确定
1005=简体中文:
[dialog_113]
caption=高级选项
1=确定
2=取消
1005=MiniDump 文件夹:
1006=浏览...
[dialog_1096]
caption=列设置
1003=上移(&U)
1004=下移(&D)
1006=显示(&S)
1007=隐藏(&H)
1008=默认值
1=确定
2=取消
1000=勾选要显示的列，用上移和下移按钮调整顺序
1002=以像素为单位的列宽:
[strings]
4=共 %d 项系统崩溃记录
5=, 已选定 %d 个
6=创建本文件的程序是
7=选择要保存的文件名
8=系统崩溃列表
9=请选择系统 MiniDump 文件夹
14=载入中... %d
501=文本文件
502=制表符分隔的文本文件
503=空格填充的表格化文本文件
504=HTML 文件 - 横向排布
505=HTML 文件 - 纵向排布
506=XML 文件
507=逗号分隔的文本文件
1001=内存转储文件
1002=崩溃时间
1003=故障检查信息
1004=故障检查代码
1005=参数 1
1006=参数 2
1007=参数 3
1008=参数 4
1009=导致崩溃的驱动程序
1010=产生崩溃的代码地址
1011=文件描述
1012=产品名称
1013=公司
1014=文件版本
1101=文件名
1102=堆栈内的地址
1103=起始地址
1104=结束地址
1105=大小
1106=时戳
1107=时间串
1108=产品名称
1109=文件描述
1110=文件版本
1111=公司
1112=完整路径
